"ua_cancel_edit_messages" = "Annuleer";
"ua_cancel_edit_messages_description" = "Berichtbewerkingen annuleren";
"ua_connection_error" = "Verbindingsfout";
"ua_content_error" = "Inhoudsfout";
"ua_delete_message" = "Bericht verwijderen";
"ua_delete_message_description" = "Geselecteerde berichten verwijderen";
"ua_delete_messages" = "Bericht verwijderen";
"ua_delete_messages_description" = "Geselecteerde berichten verwijderen";
"ua_edit_messages" = "Bewerking";
"ua_edit_messages_description" = "Berichten bewerken";
"ua_empty_message_list" = "Geen berichten";
"ua_mark_messages_read" = "Markeer als Gelezen";
"ua_mark_messages_read_description" = "Markeer geselecteerde berichten als gelezen";
"ua_mc_failed_to_load" = "Kan bericht niet laden. Probeer het later opnieuw.";
"ua_mc_no_longer_available" = "Het geselecteerde bericht is niet meer beschikbaar.";
"ua_message_cell_description" = "Geeft volledig bericht weer";
"ua_message_cell_editing_description" = "Schakelt selectie in";
"ua_message_center_title" = "Berichtencentrum";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Bericht %@, verzonden om %@";
"ua_message_not_selected" = "Geen berichten geselecteerd";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Ongelezen bericht %@, verzonden om %@";
"ua_notification_button_accept" = "Accepteer";
"ua_notification_button_add" = "Voeg toe";
"ua_notification_button_add_to_calendar" = "Aan Kalender toevoegen";
"ua_notification_button_book_now" = "Boek Nu";
"ua_notification_button_buy_now" = "Koop nu";
"ua_notification_button_copy" = "Kopieer";
"ua_notification_button_decline" = "Wijs af";
"ua_notification_button_dislike" = "Vind ik niet leuk";
"ua_notification_button_download" = "Download";
"ua_notification_button_follow" = "Volg";
"ua_notification_button_less_like" = "Minder \"Vind Dit Leuk\"";
"ua_notification_button_like" = "Vind ik leuk";
"ua_notification_button_more_like" = "Meer \"Vind Dit Leuk\"";
"ua_notification_button_no" = "Nee";
"ua_notification_button_opt_in" = "Aanmelden";
"ua_notification_button_opt_out" = "Afmelden";
"ua_notification_button_rate_now" = "Beoordeel Nu";
"ua_notification_button_remind" = "Herinner mij later";
"ua_notification_button_save" = "Sla op";
"ua_notification_button_search" = "Zoek";
"ua_notification_button_send_info" = "Stuur Info";
"ua_notification_button_share" = "Deel";
"ua_notification_button_shop_now" = "Winkel nu";
"ua_notification_button_tell_me_more" = "Vertel Mij Neer";
"ua_notification_button_unfollow" = "Ontvolg";
"ua_notification_button_yes" = "Ja";
"ua_ok" = "OK";
"ua_preference_center_title" = "Voorkeurscentrum";
"ua_retry_button" = "Probeer opnieuw";
"ua_select_all_messages" = "Selecteer Alle";
"ua_select_all_messages_description" = "Selecteert alle berichten";
"ua_select_none_messages" = "Selecteer Geen";
"ua_select_none_messages_description" = "Berichtselectie resetten";
"ua_unread_message_description" = "Bericht ongelezen";
